@extends('layouts.front')
@section('content')
@php
	 $seo=DB::table('seos')->first();
	 
@endphp
 

<!--/ Departments Section -->
<section id="departments" class="departments">
  <div class="container">
    <div class="row gy-4">
      <div class="col-lg-3">
        <div class="tab-content1">
          <div class="tab-head">
            <h5>সূচিপত্র</h5>
          </div>
          <ul class="nav nav-tabs flex-column">
            <li class="nav-item">
              <a class="nav-link active show" href="#tab-1">তথ্যপ্রযুক্তির বিকাশ এবং ওয়াই-ফাই</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#tab-2">ব্রডব্যান্ড এবং ব্রডব্যান্ডের গুরুত্ব</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#tab-3">ইন্টারনেট,ইন্টারনেট ব্যবহারের প্রবনতা : বাংলাদেশ এবং বিশ্ব</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#tab-4">Wi-Fi বনাম 5G:পার্থক্য এবং প্রয়োজন</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#tab-5">স্বাধীন : কি এবং কীভাবে কাজ করে?</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#tab-6">পথ চলার অনুপ্রেরনা স্যার জগদীশ চন্দ্র বসু'র স্বদেশপ্রেম এবং স্বাধীন</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#tab-7">শহরের মানুষের জন্য বিনোদন কিন্তুু গ্রামের মানুষের জন্য প্রয়োজন</a>
            </li>
          </ul>
        </div>
      </div>
      <div class="col-lg-9">
        <div class="tab-content">
          <div class="tab-pane active show">
            <div class="row">
              <div class="col-lg-12">
                <div class="details1" id="tab-1">
                  <h1 style="font-size: 26px; font-weight: 600; margin: 10px 0; color: #0c8241;">তথ্যপ্রযুক্তির বিকাশ এবং ওয়াই-ফাই</h1>
                  <p>চার্লস ব্যাবেজের হাত ধরে আধুনিক কম্পিউটারের বিকাশ বা প্রচলন থেকে শুরু করে জেমস ক্লার্ক ম্যাক্সওয়েল এর তড়িৎ চৌম্বকীয় বলের ধারনা বিনা তারে বার্তা প্রেরনের সম্ভাবনা সৃষ্টি করে।</p>
                  <img src="public/frontend/img/how-works/bavaj-maxwell.png" class="img-fluid" alt="Bavaj Maxwell">
                  <h4>অতিক্ষুদ্র তরঙ্গ সৃষ্টি ও প্রেরন</h4>
                  <p>বাঙ্গালি বিজ্ঞানী স্যার জগদীশ চন্দ্র বসু’র (১৮৫৮-১৯৩৭) গবেষণার মধ্যে মুখ্য ছিল অতিক্ষুদ্র তরঙ্গ নিয়ে গবেষণা। ১৮৯৫ সালে তিনি অতিক্ষুদ্র তরঙ্গ সৃষ্টি এবং কোন তার ছাড়া এক স্থান থেকে অন্য স্থানে তা প্রেরণে সফলতা পান। ১৮৮৭ সালে বিজ্ঞনী হের্ৎস প্রত্যক্ষভাবে বৈদ্যুতিক তরঙ্গের অস্তিত্ব প্রমাণ করেন। এ নিয়ে আরও গবেষণা করার জন্য তিনি চেষ্টা করছিলেন যদিও শেষ করার আগেই তিনি মারা যান। জগদীশচন্দ্র তার অসমাপ্ত কাজ সমাপ্ত করে সর্বপ্রথম প্রায় ৫ মিলিমিটার তরঙ্গ দৈর্ঘ্যবিশিষ্ট তরঙ্গ তৈরি করেন। এ ধরনের তরঙ্গকেই বলা হয়ে অতি ক্ষুদ্র তরঙ্গ বা মাইক্রোওয়েভ। আধুনিক রাডার, টেলিভিশন এবং মহাকাশ যোগাযোগের ক্ষেত্রে এই তরঙ্গের ভূমিকা অনস্বীকার্য। মূলত এর মাধ্যমেই বর্তমান বিশ্বের অধিকাংশ তথ্যের আদান প্রদান ঘটে থাকে।</p>
                  <img src="public/frontend/img/how-works/jogodis-chandra.png" class="img-fluid" alt="Jogodis Chandra">
                  <p>বিশ শতকে ইলেকট্রনিক্সের বিকাশের পর প্রথম যুক্তরাস্ট্রের আইবিএম কোম্পানী মেইনফ্রেইম কম্পিউটার তৈরি করে।</p>
                  <img src="public/frontend/img/how-works/ibm-mainframe-computer.png" class="img-fluid" alt="Ibm Mainframe Computer">
                  <p>১৯৭১ সালে মাইক্রোপ্রসেসর আবিষ্কৃত হলে সাশ্রয়ী কম্পিউটার তৈরির পথ সুগম হয়।</p>
                  <img src="public/frontend/img/how-works/miroprocessor.png" class="img-fluid" alt="Microprocessor">
                  <p>বিশ শতকের ষাট-সত্তরের দশকে ইন্টারনেট প্রটোকল ব্যবহার করে আরপানেট আবিষ্কৃত হয়।</p>
                  <img src="public/frontend/img/how-works/arpanet.png" class="img-fluid" alt="Arpanet">
                  <p>রেমন্ড স্যামুয়েল টমলিনসন তখন চালু করে ই-মেইল পদ্ধতি।</p>
                  <img src="public/frontend/img/how-works/tomlison.png" class="img-fluid" alt="Tomlison">
                  <p>তারপর স্টিভ জবস,বিল গেটস, টিম বার্নাস লি থেকে ল্যারি পেইজ-সার্গেই বিনসহ আজকের সোশ্যাল মিডিয়ার এই জামানায় মার্ক জাকারবার্গকে তাদের নিজ নিজ কর্মের জন্য যেমনঃ অপারেটিং সিস্টেম,স্মার্ট ডিভাইস,সার্চ ইন্জিন,সোস্যাল মিডিয়া ইত্যাদির জন্য আলোচনা করা হলেও,তারহীন ইন্টারনেট ব্যবহার করার জন্য প্রতিদিন ওয়াই-ফাই নামক যে শব্দটি আমরা ব্যবহার করে থাকি, এটির জনক যে বাংলাদেশের গর্ব স্যার জগদীশ চন্দ্র বসু তা হয়তো খুব বেশি মানুষ জানিনা।তাই হয়তো আলোচনাও করিনা।</p>
                  <p>১৮৯৫ সালে স্যার জগদীশচন্দ্র বসুই অতিক্ষুদ্র তরঙ্গ ব্যবহার করে এক স্থান থেকে অন্য স্থানে তথ্য প্রেরনে সক্ষম হন।এবং, স্যার জগদীশচন্দ্র বসুকে ফাদার ওফ ওয়াই-ফাই বলা হচ্ছে।</p>
                  <img id="tab-2" src="public/frontend/img/how-works/all-millionare.png" class="img-fluid" alt="All Millionare">
                </div>
                <div class="details1">
                  <h3>ব্রডব্যান্ড এবং ব্রডব্যান্ডের গুরুত্ব</h3>
                  <p>ব্রডব্যান্ড হল উচ্চ গতিসম্পন্ন ইন্টারনেরট কানেকশন,যার গতি কমপক্ষে ২০০ কিলোবিটস প্রতি সেকেন্ড হতে অত্যন্ত উচ্চগতি পর্যন্ত হয়ে থাকে। কো-এক্সিয়াল কেবল, অপটিক্যাল ফাইবার কেবল,স্যাটেলাইট কমিউনিকেশন, মাইক্রো-ওয়েভ কমিউনিকেশন কিংবা নেটওয়ার্কিং প্রক্রিয়ায় ডাটা স্থানান্তরে সাধারণত ব্রডব্যান্ড ব্যবহূত হয়।</p>
                  <p>ব্রডব্যান্ডকে সারা বিশ্বব্যাপী সরকার এবং রাষ্ট্র  পানি,তাপ এবং বিদ্যুৎ এর সাথে চতুর্থ গুরুত্বপূর্ণ উপাদান হিসেবে বিবেচনা করছেন।ব্রডব্যান্ডের ক্ষমতা সম্পর্কে সাম্প্রতিক রিসার্চসমূহ থেকে জানা যায় যে,এটি জিডিপিতে গুরুত্বপূর্ণ ভূমিকা রাখে,কর্মসংস্থান সৃষ্টি করে এবং ইনোভেশনে গুরুত্বপূর্ন ভূমিকা পালন করে পাশাপাশি তা শিক্ষা,স্বাস্থ্য এবং অন্যান্য সামাজিক সেবারও মান বৃদ্ধি করে।</p>
                  <img src="public/frontend/img/how-works/mikrotik-onu.png" class="img-fluid" alt="Best student wi-fi packages">
                  <p>ব্রডব্যান্ডের সুবিধাসমূহ অনুধাবন করে সারাবিশ্বব্যাপী সরকার থেকে নিজ নিজ দেশে সারা দেশব্যাপী ব্রডব্যান্ড বিস্তার পরিকল্পনা বাস্তবায়ন করছেন যেনো দেশব্যাপি নাগরিকদের হাতে সাশ্রয়ী দামে ইন্টারনেটের মাধ্যমে ডিজিটাল সেবা দ্রুত  পৌঁছে দেয়া যায়।</p>
                  <p>গ্রামীন এলাকায় ব্রডব্যান্ডের কভারেজ এবং ব্যবহার বৃদ্ধির সাথে কর্মসংস্থান বৃদ্ধি,নতুন নতুন ব্যবসায়ের সুযোগ সৃষ্টি হওয়া,শিক্ষা এবং স্বাস্থ্য সম্পর্কে সচেতনতা বৃদ্ধিসহ গ্রামীন জনগোষ্ঠীর জীবনযাত্রার মান উন্নয়ন অতপ্রোতভাবে জড়িত।যা একটি দেশের উন্নয়ন এবং এসডিজি'র লক্ষ্যমাত্রা অর্জনে গুরুত্বপূর্ণ ভূমিকা রাখতে পারে।</p>
                  <img id="tab-3" src="public/frontend/img/how-works/rural-broadband.png" class="img-fluid" alt="Best monthly internet packages in Bangladesh">
                </div>
                <div class="details1">
                  <h3>ইন্টারনেট ব্যবহারের প্রবনতাঃ বাংলাদেশ এবং বিশ্ব</h3>
                  <img src="public/frontend/img/how-works/bangladesh-digital.jpg" class="img-fluid" alt="Best mobile internet package Bangladesh">
                  <img id="tab-4" src="public/frontend/img/how-works/global-digital.jpg" class="img-fluid" alt="Monthly mobile internet package">
                </div>
                <div class="details1">
                  <h3>Wi-Fi বনাম 5G:পার্থক্য এবং প্রয়োজন</h3>
                  <p>যদিও সাম্প্রতিক ওয়াই-ফাই এবং সেলুলার প্রযুক্তি প্রজন্ম যথাক্রমে WI-FI 6 এবং 5G - একে অপরের বিরুদ্ধে দাঁড় করানো হয়েছে অথছ প্রযুক্তিগুলো শত্রু না হয়ে ভালো বন্ধু হতে পারে।</p>
                  <p>সেলুলার এবং ওয়্যারলেস LAN বা WLAN উভয়ই নতুন প্রযুক্তি প্রজন্মের সূচনা করেছে এবং সময় এসেছে প্রযুক্তিগুলোকে প্রতিযোগীতার পরিবর্তে সহযোগী হিসেবে কাজ করার।</p>
                  <p>যদিও WI-FI 6 এবং 5G এর মধ্যে বেশ কিছু পার্থক্য বিদ্যমান, এই পার্থক্যগুলো বেশিরভাগই সেলুলার এবং WI-FI  প্রযুক্তির মধ্যে সামগ্রিকভাবে স্ট্যান্ডার্ডগত পার্থক্য।প্রকৃতপক্ষে WI-FI 6 এবং 5G এতোটাই একই রকম যে,বিশেষজ্ঞরা পরামর্শ দেন যে,সংস্থাগুলোর দুটি প্রযুক্তিকে একে অপরের বিরুদ্ধে দাঁড় করানো উচিত নয় বরং এর পরিবর্তে WI-FI 6 এবং 5G একসাথে কাজ করার উপায়সমূহ আবিষ্কার করা উচিত।</p>
                  <img src="public/frontend/img/how-works/WiFi6.jpg" class="img-fluid" alt="Wi-fi package">
                  <p>WI-FI বিশ্বে, WI-FI 6-এর লক্ষ্য আগের প্রজন্ম থেকে আলাদা হয়ে এটির সাথে নতুন প্রজন্মের নামকরন,IOT এর সক্ষমতা বৃদ্ধি এবং ভীন্ন ভীন্ন রকম ব্যবহারকারীদের ভীন্ন ভীন্ন চাহিদা অনুযায়ী সাপোর্ট দেয়া।</p>
                  <img src="public/frontend/img/how-works/5g-vs-wifi6-2.jpg" class="img-fluid" alt="Best wi-fi unlimited plan">
                  <p>আবার,সেলুলারের জন্য,5G সুপারফাস্ট নেটওয়ার্ক গতি প্রবর্তন করেছে যা সেলুলার প্রযুক্তিতে আগে দেখা যায়নি,সেই সাথে কম লেটেন্সি এবং দ্রুত ডাউনলোড গতি রয়েছে।</p>
                </div>
                <div class="details1">
                  <h3>স্বাধীন: কি এবং কীভাবে কাজ করে?</h3>
                  <h4>স্বাধীন কি?</h4>
                  <p>১০ লক্ষ বেকারের কর্মসংস্থান তৈরির লক্ষ্যে অর্থাৎ,৬৮০৩৮টি গ্রামের প্রতিটি গ্রামে ইন্টারনেট সরবরাহের জন্য যদি ৫ জন করে কর্মসংস্থান সৃষ্টি হয় তাহলে প্রায় ৩৪০০০০ বেকারের কর্মসংস্থান তৈরি করা সম্ভব,একই সাথে প্রতিটি গ্রামে ১০ জন করে ফ্রিল্যান্সার তৈরি হলে প্রায় ৬৮০০০০ তরুনের কর্মসংস্থান তৈরি করা সম্ভব। স্বাধীন এমন একটি প্রযুক্তি, যেখানে এক পাসওয়ার্ড দিয়েই ঘরে কিংবা ঘরের বাইরে ইন্টারনেট সেবা নেয়া সম্ভব।</p>
                  <p>সাপোর্ট সেন্টার স্থাপন এবং সাপোর্ট সেন্টার  উদ্যোক্তাদের মাধ্যমে ব্রডব্যান্ড ও হটস্পট ইন্টারনেট সেবা গ্রামে গ্রামে পৌঁছে দেয়া হচ্ছে এবং সাপোর্ট টেকনিশিয়ানদের সহযোগীতায় নিরবিচ্ছিন ইন্টারনেট সেবা বজায় রাখা হচ্ছে।</p>
                  <p><a href="smart-business-center.html"><b>সাপোর্ট সেন্টার সম্পর্কে আরো জানতে।</b></a></p>
                  <p>প্রতিটি গ্রামে ফ্রীল্যান্সার তৈরির জন্য <a href="freelancing.html"><b>ফ্রীল্যান্সার ট্রেনিং</b></a> দেয়া এবং ফ্রীল্যান্সার বান্ধব <a href="freelancer-package.html"><b>ব্রডব্যান্ড প্যাকেজ</b></a> সেবা দেয়ার মধ্য দিয়ে এই মূহুর্থে গ্রাম-বাংলার সর্ববৃহৎ ইন্টারনেট নেটওয়ার্ক হচ্ছে স্বাধীন।</p>
                  <img src="public/frontend/img/how-works/what-is-shadhinwifi.jpg" class="img-fluid" alt="Shadhin wi-fi internet package">
                  <h4 id="tab-6">কীভাবে কাজ করে?</h4>
                  <img src="public/frontend/img/how-works/how-shadhinwifi-works-1.jpg" class="img-fluid" alt="Wi-fi packages Bangladesh">
                  <img src="public/frontend/img/how-works/how-shadhinwifi-works.jpg" class="img-fluid" alt="Best wi-fi with unlimited data">
                </div>
                <div class="details1">
                  <h3>পথ চলার অনুপ্রেরনা স্যার জগদীশ চন্দ্র বসু'র স্বদেশপ্রেম এবং স্বাধীন</h3>
                  <p>আচার্য জগদীশচন্দ্র বসু, এই ভারতীয় বাঙালি বৈজ্ঞানিক ছিলেন পরাধীন ভারতবর্ষে জন্ম নেওয়া শত শত স্বদেশ প্রেমিকদের মধ্যে অন্যতম ৷ তার বিভিন্ন বক্তৃতায় বারবার তার এই স্বদেশ প্রেমের দিকটি উন্মোচিত হয়েছে ৷ আমাদের সৌভাগ্য যে পরাধীন ভারতবাসীর স্বদেশপ্রেমের প্রকাশ শুধুমাত্র রাজনৈতিক ক্ষেত্রের মধ্যেই সীমাবদ্ধ থাকেনি, বরং রাজনৈতিক সীমানা ছাড়িয়ে তৎকালীন ভারতবর্ষের বিজ্ঞান, দর্শন ইত্যাদি সমস্ত ক্ষেত্রেই তা সমভাবে বিস্তৃতি লাভ করেছিল৷</p>
                  <p>স্যার জগদীশচন্দ্র বসুর স্বদেশ প্রেমে উদ্বুদ্ধ হয়ে স্বাধীন ১০০% ওপেনসোর্স এবং নিজেদের ডেভেলাপকৃত সফটওয়্যার ব্যবহার করে থাকে।চেষ্ঠা থাকলে যে সব সম্ভব তারই ধারাবাহিকতায় আমরা ব্যাপকভাবে রিসার্চ এবং ডেভেলাপমেন্টে সময় দিয়ে থাকি।</p>
                  <img src="public/frontend/img/how-works/bangladesh-map.jpg" class="img-fluid" alt="Best mobile internet package Bangladesh">
                  <h4>আমাদের চলমান এবং ইতিমধ্যে বাস্তবায়িত হয়েছে এমন কিছু রিসার্চ প্রজেক্ট-</h4>
                  <ul>
                    <li>হটস্পট রিসার্চ (এক আইডি সবখানে)</li>
                    <li>বিজনিসে ওয়াই-ফাই এর ভূমিকা এবং WAAS নিয়ে রিসার্চ</li>
                    <li>ওয়াই-ফাই এবং ৫জি এর প্রয়োগ ক্ষেত্র নিয়ে রিসার্চ</li>
                    <li>কৃষিতে IOT এর ভূমিকা কেন্দ্রিক রিসার্চ</li>
                    <li>এগ্রোটেক এবং এগ্রো-কমার্স নিয়ে রিসার্চ</li>
                    <li>গিগ ইকোনমি এবং ফ্রিল্যান্সার নিয়ে রিসার্চ</li>
                    <li id="tab-7">ইন্টারনেট ইকো-সিস্টেম নিয়ে রিসার্চ</li>
                  </ul>
                  <img src="public/frontend/img/how-works/our-project-research.jpg" class="img-fluid" alt="Social internet package">
                </div>
                <div class="details1">
                  <h3>শহরের মানুষের জন্য বিনোদন কিন্তুু গ্রামের মানুষের জন্য প্রয়োজন</h3>
                  <p>এক সময় ১ এমবিপিএস ইন্টারনেট এর মূল্য ২ লক্ষ ৩০ হাজার টাকা ছিলো।২০০২ সালে যখন ভিসেট ব্যবহার করা হতো,বাংলাদেশে গ্রাহকের সংখ্যা ছিল ১ লক্ষ।</p>
                  <p>২০০৭ সালে সাবমেরিন ইন্টারনেট এ যুক্ত হবার পর  ধীরে ধীরে দাম কমাতে থাকে সরকার । বর্তমানে ১ এমবিপিএস ইন্টারনেট ব্যান্ডউইথ এর মূল্য ৩৬৫ টাকা এবং গ্রাহকের সংখ্যা প্রায় ১২ কোটি । যার ৮০ শতাংশই গ্রামে থাকে।</p>
                  <p>১২ কোটি গ্রাহকের মধ্যে ১১ কোটি গ্রাহক মোবাইল টেলিকমের মাধ্যমে ইন্টারনেট ব্যবহার করে বাকি ১ কোটি গ্রাহক ইন্টারনেট সার্ভিস প্রোভাইডারদের (ISP) ইন্টারনেট ব্যবহার করে এবং যার ৮০ শতাংশ ইউজারই হচ্ছে বিভাগীয় শহরে কিংবা জেলা শহরে।</p>
                  <p>কিন্তুু গ্রাম পর্যন্ত মানসম্মত ইন্টারনেট সেবা পৌঁছে দেয়া এখনো স্বপ্ন।অথছ,দেশের ভেতর বা দেশের বাইরে কল-কারখানা,ব্যবসা প্রতিষ্ঠান অধিকাংশ ক্ষেত্রেই  কোনো না কোনোভাবে সচল রাখছে কোনো না কোনো গ্রামের সন্তান।সন্তানের সাথে ভিডিও কলে কথা বলা,ছাত্র-ছাত্রীদের ক্লাস করা,দক্ষতার উন্নয়ন করা,ই-কমার্স সেবা এগুলো সবই ইন্টারনেট ব্যবহার করে গ্রামের মানুষের প্রয়োজন মেটায়।তাই,আমরা তাদেরকে মোবাইলে ইন্টারনেট দিচ্ছি মাত্র ১৫৫ টাকায় সারা মাস কোনো জিবির বাধ্যবাধকতা ছাড়াই অর্থাৎ আনলিমিটেড।</p>
                  <p><a href="package.html"><b>ব্রডব্যান্ড এবং ওয়াই-ফাই প্যাকেজ সম্পর্কে জানতে।</b></a></p>
                  <img src="public/frontend/img/how-works/netflix.jpg" class="img-fluid" alt="Netflix internet package">
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>

  </div>
</section>
<!-- End Departments Section -->


@endsection